Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Ett av vilkårene for at en aktivitet skal gi rett til å trekke fra inngående merverdiavgift etter merverdiavgiftsloven § 8-1, er at den er egnet til å gå med overskudd.
nn: Eitt av vilkåra for at ein aktivitet skal gi rett til å trekke frå inngåande meirverdiavgift etter meirverdiavgiftslova § 8-1, er at aktiviteten er eigna til å gå med overskot.

source: Det ble ved straffutmålingen gjort fradrag med ett år for lang saksbehandlingstid.
nn: Det blei ved straffutmålinga gjort frådrag med eitt år for lang saksbehandlingstid.

source: Høyesterett, som i slike saker bare kan overprøve lagmannsrettens rettsanvendelse og saksbehandling, måtte ta stilling til to spørsmål.
nn: Høgsterett, som i slike saker berre kan overprøve rettsbruken og saksbehandlinga til lagmannsretten, måtte ta stilling til to spørsmål.

source: En gruppe eiere av hytter på festet grunn gjorde gjeldende at de var blitt belastet med ulovlig innfestingsavgift som de kunne kreve tilbake fra grunneierne, jf.
nn: Ei gruppe eigarar av hytter på festa grunn gjorde gjeldande at dei var blitt belasta med ulovleg innfestingsavgift som dei kunne krevje tilbake frå grunneigarane, jf.

source: Gjennom et skadedyrfirma hadde selgerne rettet mangelen.
nn: Gjennom eit skadedyrfirma hadde seljarane retta mangelen.

source: Dommen gir veiledning om grensen mellom entrepriseforhold og arbeidsinnleie, om arbeidsgiveransvar på "særskilt grunnlag", og om rett til ansettelse ved brudd på innleiereglene.
nn: Dommen gir rettleiing om grensa mellom entrepriseforhold og arbeidsinnleige, om arbeidsgivaransvar på «særskilt grunnlag» og om rett til tilsetting ved brot på innleigereglane.

source: I vurderingen av om den skadelidte aktsomt har manglet nødvendig kunnskap om skaden og den ansvarlige, må man derfor ta hensyn til at den skadelidte kan ha vært forhindret fra å ivareta sine interesser på grunn av en psykisk blokkering som er en konsekvens av nettopp den skaden som er grunnlaget for kravet.
nn: I vurderinga av om den skadelidne aktsamt har mangla naudsynt kunnskap om skaden og den ansvarlege, må ein difor ta omsyn til at den skadelidne kan ha vore forhindra frå å ivareta sine interesser på grunn av ei psykisk blokkering som er ein konsekvens av nettopp den skaden som er grunnlaget for kravet.

source: Forholdene pågikk over flere år og omfattet overgrep som var så alvorlige at de falt inn under bestemmelsen om voldtekt til samleie.
nn: Forholda strekte seg over fleire år og omfatta overgrep som var så alvorlege at dei fall inn under føresegna om valdtekt til samleie.

source: Mot slutten av perioden ble en av fordringshaverne oppmerksom på at skyldneren hadde hatt en høyere inntekt enn hva som var lagt til grunn i avtalen, og kort tid etter ble skylderen også dømt til fengsel for grove bedragerier.
nn: Mot slutten av perioden blei ein av fordringshavarane merksam på at skyldnaren hadde hatt høgare inntekt enn det som var lagt til grunn i avtalen, og kort tid etter blei skyldnaren også dømd til fengsel for grove bedrageri.

source: Avgjørelsen gir veiledning for vurderingen av aktors habilitet, og for spørsmålet om en advokat for forvaltningen kan bistå påtalemyndigheten og opptre som aktor.
nn: Avgjerda gir rettleiing for vurderinga av habiliteten til aktor og for spørsmålet om ein advokat for forvaltninga kan bistå påtalemakta og opptre som aktor.

source: Det følger av ordlyden i skadeserstatningsloven § 3-5 at oppreisningserstatning bare kan tilkjennes når det foreligger forsett eller grov uaktsomhet.
nn: Det følger av ordlyden i skadeerstatningslova § 3-5 at oppreisingserstatning berre kan tilkjennast når det ligg føre forsett eller grov aktløyse.

source: Høyesterett kom til at den etablerte praksisen for beregning av godtgjørelse for vergeoppdragene kunne kreves endret med rimelig varsel.
nn: Høgsterett kom til at den etablerte praksisen for berekning av godtgjering for verjeoppdraga kunne krevjast endra med rimeleg varsel.

source: Retten skal så tidlig som mulig avgjøre om gruppesøksmålet skal fremmes eller avvises.
nn: Retten skal så tidleg som mogleg avgjere om gruppesøksmålet skal fremjast eller avvisast.

source: Foreldelse av forsikringskrav i internasjonal sjøforsikring
nn: Forelding av forsikringskrav i internasjonal sjøforsikring

source: Anken ble etter dette forkastet.
nn: Anken blei etter dette forkasta.

source: En stor og kraftig mann hadde i løpet av en kveldstime fremsatt trusler overfor ansatte i en butikk, samt overfor to kvinner han møtte tilfeldig på gaten.
nn: Ein stor og kraftig mann hadde i løpet av ein kveldstime sett fram trugslar mot tilsette i ein butikk, samt mot to kvinner han møtte tilfeldig på gata.

source: En samlet Høyesterett la til grunn at overgrepene var så omfattende og alvorlige at straffen måtte settes til 21 år.
nn: Ein samla Høgsterett la til grunn at overgrepa var så omfattande og alvorlege at straffa måtte settast til 21 år.

source: i vitnerommet for denne rettssalen eller i dens
nn: i vitnerommet for denne rettssalen eller like i

source: Lagmannsretten fastsatte i sin avgjørelse en betydelig erstatning for vinterfôring av reinen i innhengning og mente at retten til kulturutøvelse med dette ikke var krenket.
nn: Lagmannsretten fastsette i avgjerda si ei betydeleg erstatning for vinterfôring av reinen i innhegning og meinte at retten til kulturutøving med dette ikkje var krenkt.

source: Høyesterett var enig med lagmannsretten i at han handlet rettsstridig og kunne straffes for forholdet.
nn: Høgsterett var einig med lagmannsretten i at han handla rettsstridig og kunne straffast for forholdet.

source: Begrepet advokater er her ment i videste forstand og omfatter både advokater i sivile saker og aktorer og forsvarere i straffesaker.
nn: Omgrepet «advokatar» er her meint i vidaste forstand og omfattar både advokatar i sivile saker og aktorar og forsvararar i straffesaker.

source: De ulike rettskilder må gjennomgås på en oversiktlig og instruktiv måte.
nn: Dei ulike rettskjeldene må gjennomgåast på ein oversiktleg og instruktiv måte.

source: Lagmannsretten skulle dermed ha gitt samtykke til ankebehandling, og dens beslutning ble opphevet.
nn: Lagmannsretten skulle dermed ha gitt samtykke til ankebehandling, og avgjerda deira blei oppheva.

source: Dommen gir veiledning for fastsettelsen av samlet samvær i barnevernssaker, herunder reguleringen av kontakt over telefon og nett.
nn: Dommen gir rettleiing for fastsettinga av samla samvær i barnevernssaker, mellom anna reguleringa av kontakt over telefon og nett.

source: Et reinbeitedistrikt hadde fastsatt bruksregler med bestemmelser om et øvre reintall på 650 rein per siidaandel i den eneste sommersiidaen i distriktet.
nn: Eit reinbeitedistrikt hadde fastsett bruksreglar med føresegner om eit øvre reintal på 650 rein per siidadel i den einaste sommarsiidaen i distriktet.

source: Ved fastsettelsen av oppreisningserstatningen hadde ikke lagmannsretten vurdert skadeserstatningsloven § 1-1 om barns ansvar.
nn: Ved fastsettinga av oppreisingserstatninga hadde ikkje lagmannsretten vurdert skadeerstatningslova § 1-1 om barns ansvar.

source: Handlingene skjedde mens kvinnen var i arbeid som eneste kvinnelige ansatte på et mekanisk verksted med 15 ansatte.
nn: Handlingane skjedde medan kvinna var i arbeid som einaste kvinnelege tilsette på ein mekanisk verkstad med 15 tilsette.

source: Det viktigste da er om oppdragstaker (NAR) eller oppdragsgiver (NAS og NAN) har ansvaret for å lede arbeidet, og hvem som har ansvaret for resultatet av arbeidsinnsatsen.
nn: Det viktigaste da er om oppdragstakaren (NAR) eller oppdragsgivaren (NAS og NAN) har ansvaret for å leie arbeidet, og kven som har ansvaret for resultatet av arbeidsinnsatsen.

source: Høyesterett kom enstemmig til at likebehandlingsregelen i arbeidsmiljøloven § 14-12 a første ledd gir innleide arbeidstakere samme rett til resultatbasert bonus som de fast ansatte, så lenge det dreier seg om vederlag for arbeid.
nn: Høgsterett kom samrøystes til at likebehandlingsregelen i arbeidsmiljølova § 14-12 a første ledd gir innleigde arbeidstakarar same rett til resultatbasert bonus som dei fast tilsette så lenge det dreier seg om vederlag for arbeid.

source: Alternativet er i så fall at kostnadene skal fordeles særskilt etter nytten med tiltaket.
nn: Alternativet er i så fall at kostnadene skal fordelast særskilt etter nytta med tiltaket.

source: Blir personen på et tidspunkt erklært frisk, vil han bli satt fri.
nn: Blir personen på eit tidspunkt erklært frisk, vil han bli sett fri.

source: Spørsmålet i saken var om en mann som arbeidet i Malaysia, skulle betale høy eller lav trygdeavgift i inntektsåret 2012 for sitt frivillige medlemskap i folketrygden.
nn: Spørsmålet i saka var om ein mann som arbeidde i Malaysia, skulle betale høg eller låg trygdeavgift i inntektsåret 2012 for sitt frivillige medlemskap i folketrygda.

source: for vernepliktige i militærnektersaker etter lov 19.
nn: for den vernepliktige i militærnektarsaker etter lov 19.

source: Den reiste særlig spørsmål om barnets tilknytning til fosterhjemmet var til hinder for en tilbakeføring til de biologiske foreldrene.
nn: Saka reiste særleg spørsmål om tilknytinga barnet hadde til fosterheimen, var til hinder for ei tilbakeføring til dei biologiske foreldra.

source: Foranledningen til unntaket for finansielle tjenester i merverdiavgiftsloven var et lignende unntak i EUs regelverk og ønsket om at norske bedrifter skulle konkurrere på samme vilkår som bedrifter i andre EØS-land.
nn: Bakgrunnen for unntaket for finansielle tenester i meirverdiavgiftslova var eit liknande unntak i EUs regelverk og ønsket om at norske føretak skulle konkurrere på same vilkår som føretak i andre EØS-land.

source: Det følger av skatteloven § 13-1 tredje ledd at ved den skjønnsmessige fastsettelsen skal det tas hensyn til OECDs retningslinjer om internprising.
nn: Det følger av skattelova § 13-1 tredje ledd at det ved den skjønnsmessige fastsettinga skal takast omsyn til OECDs retningslinjer om internprising.

source: har tatt til motmæle, og påstått anken nektet fremmet.
nn: har teke til motmæle, og påstått anken nekta fremja.

source: For at forberedelser og planlegging kan skje på beste måte, bør bestilling skje i god tid og helst et par måneder før besøket.
nn: For at førebuingar og planlegging kan skje på beste måte, bør bestilling skje i god tid og helst eit par månader før besøket.

source: De aller fleste straffesakene avgjøres ved forelegg hvor man på en annen måte enn ved utmåling av fengselsstraff står overfor en tilbuds- og akseptsituasjon.
nn: Dei aller fleste straffesakene blir avgjorde ved førelegg der ein på ein annan måte enn ved utmåling av fengselsstraff står overfor ein tilbods- og akseptsituasjon.

source: Dette gjaldt blant annet familien som senere skulle drive Stállonjárga (Hjerttind) reinbeitedistrikt.
nn: Dette gjaldt mellom anna familien som seinare skulle drive Stállonjárga (Hjerttind) reinbeitedistrikt.

source: Strand Lobben med flere mot Norge
nn: Strand Lobben med fleire mot Noreg

source: Lagmannsretten hadde dømt A til fengsel i ti måneder etter straffeloven 1902 § 219 fordi hun hadde mishandlet sin datter mens familien bodde i England fra 2009 til 2014 og i Norge fra 2014 til juli 2015.
nn: Lagmannsretten hadde dømt A til fengsel i ti månader etter straffelova 1902 § 219 fordi ho hadde mishandla dottera si medan familien budde i England frå 2009 til 2014 og i Noreg frå 2014 til juli 2015.

source: NAR har inngått kontrakter med NAS og NAN om levering av pilot- og kabintjenester til den flyvirksomheten som disse selskapene driver.
nn: NAR har inngått kontraktar med NAS og NAN om levering av pilot- og kabintenester til flyverksemda som desse selskapa driv.

source: Høyesterett viste til at risikoen som var knyttet til bruken av spinningsykkelen, ikke var større enn den risiko man møter i dagliglivet, blant annet ved fritids- og treningsaktiviteter.
nn: Høgsterett viste til at risikoen som var knytt til bruken av spinningsykkelen, ikkje var større enn den risikoen ein møter i dagleglivet, mellom anna ved fritids- og treningsaktivitetar.

source: DNB Asset Management AS (advokat Frode Andersen Innjord) mot Forbrukerrådet (grupperepresentant) (advokat Jens-Henrik Lien og advokat Steinar Mageli)
nn: DNB Asset Management AS (advokat Frode Andersen Innjord) mot Forbrukerrådet (grupperepresentant) (advokat Jens-Henrik Lien og Steinar Mageli)

source: Hun har vært advokat i Advokatfirmaet Mette Y.
nn: Ho har vore advokat i Advokatfirmaet Mette Y.

source: Alle henvisninger til beviser under hovedforhandlingen skal være til sidenummeret i dokumentsamlingen.
nn: Alle tilvisingar til bevis under hovudforhandlinga skal vere til sidenummeret i dokumentsamlinga.

source: Det samme gjelder når det har gått betydelig tid siden omsorgsovertakelsen, slik at barnets behov for stabilitet veier tyngre enn hensynet til gjenforening.
nn: Det same gjeld når det har gått lang tid sidan omsorgsovertakinga, slik at behovet for stabilitet for barnet veg tyngre enn omsynet til gjenforeining.

source: Jenta hadde i flere måneder bodd i en hytte på fjellet sammen med moren, som hadde villedet myndighetene om hvor de bodde.
nn: Jenta hadde i fleire månader budd i ei hytte på fjellet saman med mora, som hadde villeia myndigheitene om kor dei budde.

source: På grunnlag av Arbeidsrettens praksis, uttalte Høyesterett at hvilke eller hvor mange arbeidstakere som inngår i utvalgskretsen, må trekkes inn i saklighetsvurderingen når det er nødvendig for å sikre at ansiennitet blir et utvelgelseskriterium ved den konkrete vurderingen av hvilke arbeidstakere som er overtallige.
nn: På grunnlag av Arbeidsrettens praksis, uttalte Høgsterett at kva slags eller kor mange arbeidstakarar som inngår i utvalskrinsen, må trekkast inn i saklegheitsvurderinga når det er naudsynt for å sikre at ansiennitet blir eit utvalskriterium ved den konkrete vurderinga av kva slags arbeidstakarar som er overtalige.

source: I den etterfølgende domskonferansen bestemmes sakens utfall og begrunnelsen for utfallet.
nn: I den etterfølgjande domskonferansen avgjer ein utfallet av saka og grunngjevinga for utfallet.

source: overta gjeldsansvaret, kan samtykke til at skifteattest utstedes før 60-dagers fristen er utløpt.
nn: ønskjer å overta gjeldsansvaret, kan samtykkje i at skifteattest blir utferda før 60-dagars fristen har gått ut.

source: Høyesterett kom til at proformaspørsmålet må avgjøres på grunnlag av en objektiv vurdering av omstendighetene rundt overføringen.
nn: Høgsterett kom til at proformaspørsmålet må avgjerast på grunnlag av ei objektiv vurdering av omstenda rundt overføringa.

source: Regnskapsåret følger kalenderåret.
nn: Rekneskapsåret følgjer kalenderåret.

source: Utstedelse av slikt tilleggsgebyr er offentlig myndighetsutøvelse, og § 155 verner «enhver» som utøver offentlig myndighet på vegne av stat eller kommune.
nn: Utferding av slike tilleggsgebyr er offentleg myndigheitsutøving, og § 155 vernar «enhver» som utøver offentleg myndigheit på vegner av stat eller kommune.

source: Marie Slyngstadli har master i rettsvitenskap fra Universitetet i Tromsø våren 2017.
nn: Marie Slyngstadli har master i rettsvitskap frå Universitetet i Tromsø i 2017.

source: Hovedspørsmålet i saken var om straffen måtte reduseres som følge av at vanlig heroin i dag har en generelt lavere styrkegrad enn tidligere.
nn: Hovudspørsmålet i saka var om straffa måtte reduserast som følgje av at vanleg heroin i dag har ein generelt lågare styrkegrad enn tidlegare.

source: Selskapet fikk imidlertid ikke medhold i at de hadde krav på redusert elavgift i medhold av EØS-rettslige prinsipper om likebehandling.
nn: Selskapet fekk likevel ikkje medhald i at dei hadde krav på redusert elavgift i medhald av EØS-rettslege prinsipp om likebehandling.

source: • områder der det er sambruk av utearealer tilhø-
nn: • område der det er sambruk av uteareal som tilhøy-

source: Dersom det skal oppnevnes fagkyndige meddommere, vil eksempeltekst under punktet om sakkyndige i hovedsak kunne benyttes også her.
nn: Dersom det skal nemnast opp fagkunnige meddommarar, vil eksempeltekst under punktet om sakkunnige i hovudsak kunne nyttast også her.

source: Fornærmede med bistandsadvokat og etterlatte har rett til godtgjøring som vitner for hele den tiden de er til stede under hovedforhandlingen.
nn: Fornærma med bistandsadvokat og etterlatne har rett til godtgjersle som vitne for heile den tida dei er til stades under hovudforhandlinga.

source: De ordinære vilkårene for å idømme forvaring var oppfylt, til tross for den usikkerhet som kan gjøre seg gjeldende når det gjelder farlighetsvurderingen for unge lovbrytere.
nn: Dei ordinære vilkåra for å dømme til forvaring var oppfylte, trass i den usikkerheita som kan gjere seg gjeldande når det gjeld farlegheitsvurderinga for unge lovbrytarar.

source: Siden gateverdien på partiet samlet sett lå under terskelen for «betydelig utbytte», var grunnvilkåret ikke oppfylt.
nn: Sidan gateverdien på partiet samla sett låg under terskelen for «betydelig utbytte», var grunnvilkåret ikkje oppfylt.

source: Entreprenør frifunnet for å måtte dekke krav som var foreldet etter bustadoppføringsloven
nn: Entreprenør frifunnen for å måtte dekke krav som var forelda etter bustadoppføringslova

source: Det gjelder for eksempel gruppesøksmål og foreldretvister.
nn: Det gjeld til dømes gruppesøksmål og barnefordelingssaker.

source: I en skipslast med kunstgjødsel oppsto utvikling av røyk og giftige gasser.
nn: I ei skipslast med kunstgjødsel oppstod utvikling av røyk og giftige gassar.

source: Det vil si at de eksempelvis ikke kan anke avgjørelsen hvis den siktede ikke varetektsfengsles eller hvis den tiltalte blir frifunnet.
nn: Det vil seie at dei eksempelvis ikkje kan anke avgjerda dersom den sikta ikkje blir varetektsfengsla eller dersom den tiltalte blir frifunnen.

source: I tillegg til medvirkning til en rekke seksuelle overgrep mot samtalepartens to døtre i nærmere ett år, gjaldt domfellelsen befatning i nærmere to og et halvt år med svært grove fremstillinger av seksuelle overgrep mot barn, jf.
nn: I tillegg til medverking til ei rekkje seksuelle overgrep mot samtalepartens to døtre i nærmare eitt år, gjaldt domfellinga nærmare to og eit halvt år med svært grove framstillingar av seksuelle overgrep mot barn, jf.

source: Dommen gir veiledning om kriteriene for å sette til side avtaler om forsikringsoppgjør på grunn av etterfølgende omstendigheter.
nn: Dommen gir rettleiing om kriteria for å sette til side avtalar om forsikringsoppgjer på grunn av etterfølgande omstende.

source: Angrepene var skremmende og flere hadde et stort skadepotensial.
nn: Angrepa var skremmande, og fleire av dei hadde eit stort skadepotensial.

source: Straffen ble i utgangspunktet satt til fengsel i 40 dager.
nn: Straffa blei i utgangspunktet sett til fengsel i 40 dagar.

source: Planmøtet skal fastlegge rammene for behandlingen av saken.
nn: Planmøtet skal fastleggje rammene for behandlinga av saka.

source: Avgjørelsen gir veiledning om utlegg i formuesgoder som er overført fra debitor til tredjeperson, og om grunnprinsippene i norsk rett for å anse en overføring for å være proforma.
nn: Avgjerda gir rettleiing om utlegg i formuesgode som er overførte frå debitor til tredjeperson, og om grunnprinsippa i norsk rett for å rekne ei overføring for å vere proforma.

source: Slik følger du Høyesteretts digitale ankeforhandlinger
nn: Slik følgjer du Høgsteretts digitale ankeforhandlingar

source: Som denne saken illustrerer, vil et slikt samlet prosjekt også kunne omfatte rettighetshavere med fall som ikke er separat utbyggbare, nettopp fordi det prosjektet som fremstår som påregnelig, vil utnytte også den fallhøyden som deres eiendommer representerer, jf.
nn: Eit slikt samla prosjekt ville også kunne omfatte rettshavarar med fall som ikkje kan byggjast ut kvar for seg, nettopp fordi det prosjektet som framstår som pårekneleg, vil utnytte også den fallhøgda som eigedommane deira representerer.

source: Ikke krav på sykepenger
nn: Ikkje krav på sjukepengar

source: Den sentrale begrunnelsen var at Gjensidige Pensjonsforsikring AS ikke kunne regnes som et «investeringsselskap» slik dette begrepet er forstått i § 3-6 bokstav g.
nn: Den sentrale grunngjevinga var at Gjensidige Pensjonsforsikring AS ikkje kunne reknast som eit «investeringsselskap» slik dette omgrepet er forstått i § 3-6 bokstav g.

source: Det understrekes at det ikke går noen skarp grense mellom saker der målet om gjenforening fremdeles står ved lag, og der gjenforening ikke lenger er mulig.
nn: Det blir understreka at det ikkje går noka skarp grense mellom saker der målet om gjenforeining framleis står ved lag, og der gjenforeining ikkje lenger er mogleg.

source: Lovens ordlyd er klar og utlevering i enkelttilfeller uten klar hjemmel i § 27 kan åpne for formålsutglidning og en generell svekkelse av tilliten til medisinsk- og helsefaglig forskning og forskningsbiobanker.
nn: Ordlyden i lova er klar, og utlevering i enkelttilfelle utan klar heimel i § 27 kan opne for formålsutgliding og ei generell svekking av tilliten til medisinsk- og helsefagleg forsking og forskingsbiobankar.

source: Tiltalte hadde mottatt arbeidsavklaringspenger mens han i perioder oppholdt seg i Italia uten å ha opplyst om, eller på forhånd søkt Nav om godkjenning.
nn: Den tiltalte hadde mottatt arbeidsavklaringspengar medan han i periodar oppheldt seg i Italia utan å ha opplyst om eller på førehand søkt Nav om godkjenning.

source: De muntlige ankeforhandlingene kan være omfattende, og de spiller en større rolle i Norge enn i de fleste andre land.
nn: Dei munnlege ankeforhandlingane kan vere omfattande, og dei speler ei større rolle i Noreg enn i de fleste andre land.

source: Høyesterett kom til at kravet til «innsigelser» i punkt 33.2 er oppfylt dersom hovedentreprenøren utvetydig tar standpunkt til sluttoppstillingen og bestrider kravene.
nn: Høgsterett kom til at kravet til «innsigelser» i punkt 33.2 er oppfylt dersom hovudentreprenøren utvitydig tar standpunkt til sluttoppstillinga og nektar for krava.

source: Også andre forhold, som felles økonomiske interesser, må du fortelle om.
nn: Også andre forhold, som felles økonomiske interesser, må du fortelje om.

source: Etter at den generelle bopliktordningen for prester og biskoper ble opphevet i 2015 flyttet biskopen fra eiendommen.
nn: Etter at den generelle bupliktordninga for prestar og biskopar blei oppheva i 2015, flytta biskopen frå eigedommen.

source: Etter loven omfatter uskifteretten fel es bolig og innbo, samt bil og fritidseiendom med innbo som tjente til felles bruk for
nn: Etter lova omfattar uskifteretten felles bustad og innbu, bil og fritidseigedom med innbu som var til felles bruk for sambuarane.

source: Dommen gir veiledning for tolkning av felles testament som også kan være en arvepakt.
nn: Dommen gjev rettleiing for tolking av felles testament som også kan vera ei arvepakt.

source: Flertallet understreket at vurderingen av om et vennskapsforhold kan medføre inhabilitet, kan stille seg annerledes der dommeren har et vennskapsforhold til en part i saken.
nn: Fleirtalet understreka at vurderinga av om et venskapsforhold kan medføre inhabilitet, kan stille seg annleis der dommaren har eit venskapsforhold til ein part i saka.
